const DATA = [
  {
    name: "Գևորգ Համբարձումյան",
    dateOfDeath: "զոհվել է հոկտեմբերի 26-ին",
    description:
      "Գևորգ Համբարձումյանը սեպտեմբերի 27-ից մասնակցել է մարտական գործողություններին։ Եղել է Ակնայի դիրքերում: Հոկտեմբերի 26-ին հայրենի Ավետարանոց գյուղի մարտերում կասետային ռումբի պայթյունից ստացած բեկորային վնասվածքից զոհվել է։ Գևորգը մոր, կնոջ ու 1 տարեկան դստեր հետ ապրում էր Ավետարանոցում։",
    link: "",
    photo: "assets/img/Գևորգ Համբարձումյան.jpg",
  },
  {
    name: "Մավրիկ Մայիլյան",
    dateOfDeath: "Մավրիկ Մայիլյան պաշտոնական վարկածով զոհվել է․ հարազատները այլ վարկած են առաջ քաշում",
    description:
      "Մավրիկ Մայիլյանը մարտական գործողություններին մասնակցել է սեպտեմբերի 28-ից։ Վերջին անգամ հարազատների հետ խոսել է հոկտեմբերի 8-ին ու խնդրել նրանց դուրս գալ գյուղից։ Ըստ հարազատների՝ նոյեմբերի 4-ին Մավրիկը զանգել է և ասել, որ գերի է։ Հունվարի 10-ին աճյուն են փոխանցել ծնողներին, որը հուղարկավորել են։ Մավրիկի հարազատները կասկածներ ունեն, որ իրենց որդուն չեն հուղարկավորել։",
    link: "",
    photo: "assets/img/Մավրիկ Մայիլյան.jpeg",
  },
  {
    name: "Բորիս Բաղդասարյան",
    dateOfDeath: "սպանվել է հոկտեմբերի 26-ին",
    description:
      "1954 թ.-ին ծնված Բորիս Բաղդասարյանն Ավետարանոցը գրավելու ժամանակ դուրս չի եկել գյուղից։ Նրան հոկտեմբերի 26-ին Ավետարանոցից գերեվարված գյուղացիներից մեկը տեսել է գլխատված։ Բորիս Նավասարդյանի աճյունը հայտնաբերվել է 2021 թ.-ի ապրիլի 1-ին:",
    link: "",
    photo: "assets/img/Բորիս Շահգելդյան.jpg",

  },
  {
    name: "Էդիկ Շահգելդյան",
    dateOfDeath: "սպանվել է գերության մեջ",
    description:
      "Էդիկ Շահգելդյանն ու նրա կինը՝ Արեգա Շահգելդյանը, գերեվարվել են գյուղի գրավման օրը՝ հոկտեմբերի 27-ին։ Ամուսինները հրաժարվել են լքել գյուղը։ Արեգան վերադարձել է գերությունից դեկտեմբերի 14-ին։ Էդիկին սպանել են, նրա աճյունը Հայաստանին են փոխանցել հունվարին։",
    link: "",
    photo: "",

  },
];
